<?php

setlocale(LC_ALL, 'ru_RU.UTF-8');

return [
    'cs.module_title' => 'Налады сайту',
    'cs.editor' => 'Рэдактар',
    'cs.save' => 'Захаваць',
    'cs.cancel' => 'Адмена',
    'cs.close' => 'Закрыць',
    'cs.stay' => 'Працягнуць рэдагаванне',
    'dp_dayNames' => "[\"Нядзеля\", \"Панядзелак\", \"Аўторак\", \"Серада\", \"Чацвер\", \"Пятніца\", \"Субота\"]",
    'dp_monthNames' => "['Студзень', 'Люты', 'Сакавік', 'Красавік', 'Травень', 'Чэрвень', 'Ліпень', 'Жнівень', 'Верасень', 'Кастрычнік', 'Лістапад', 'Снежань']",
    'dp_startDay' => 1 ,
    'saving' => 'Ідзе захаванне, калі ласка, пачакайце...',
    'error_internet_connection' => 'Сервер недаступны. Праверце злучэнне з Інтэрнэтам!',
    'warning_not_saved' => 'Змены, якія вы ўведзілі, яшчэ не захаваныя. Вы можаце заставацца на гэтай старонцы, каб захаваць змены (\'Адмена\'), або пакінуць гэтую старонку і страціць усе зробленыя змены (\'ОК\').'
];
