<?php

setlocale(LC_ALL, 'ru_RU.UTF-8');

return [
    'cs.module_title' => 'Налады сайту',
    'cs.editor' => 'Рэдактар',
    'cs.save' => 'Захаваць',
    'cs.cancel' => 'Адмена',
    'cs.close' => 'Закрыць',
    'cs.stay' => 'Працягнуць рэдагаванне',
    'dp_dayNames' => "[\"Нядзеля\", \"Панядзелак\", \"Аўторак\", \"Серада\", \"Чацвер\", \"Пятніца\", \"Субота\"]",
    'dp_monthNames' => "['Студзень', 'Люты', 'Сакавік', 'Красавік', 'Травень', 'Чэрвень', 'Ліпень', 'Жнівень', 'Верасень', 'Кастрычнік', 'Лістапад', 'Снежань']",
    'dp_startDay' => 1 ,
];
