<?php

setlocale(LC_ALL, 'ru_RU.UTF-8');

return [
    'cs.module_title' => 'Налаштування сайту',
    'cs.editor' => 'Редактор',
    'cs.save' => 'Зберегти',
    'cs.cancel' => 'Скасувати',
    'cs.close' => 'Закрити',
    'cs.stay' => 'Продовжити',
    'dp_dayNames' => "['Неділя', 'Понеділок', 'Вівторок', 'Середа', 'Четвер', 'П\'ятниця', 'Субота']",
    'dp_monthNames' => "['Січень', 'Лютий', 'Березень', 'Квітень', 'Травень', 'Червень', 'Липень', 'Серпень', 'Вересень', 'Жовтень', 'Листопад', 'Грудень']",
    'dp_startDay' => 1 ,
    'saving' => 'Збереження ресурса, зачекайте будь ласка...',
    'error_internet_connection' => 'Сервер недоступний, перевірте підключення до інтернету!',
    'warning_not_saved' => 'Зміни не були збережені. Ви можете залишитися на цій сторінці для того, щоб зберегти зміни (\'Скасування\'), або покинути її, втративши всі зміни (\'OK\').'
];
