<?php

setlocale(LC_ALL, 'ru_RU.UTF-8');

return [
    'cs.module_title' => 'Налаштування сайту',
    'cs.editor' => 'Редактор',
    'cs.save' => 'Зберегти',
    'cs.cancel' => 'Скасувати',
    'cs.close' => 'Закрити',
    'cs.stay' => 'Продовжити',
    'dp_dayNames' => "['Неділя', 'Понеділок', 'Вівторок', 'Середа', 'Четвер', 'П\'ятниця', 'Субота']",
    'dp_monthNames' => "['Січень', 'Лютий', 'Березень', 'Квітень', 'Травень', 'Червень', 'Липень', 'Серпень', 'Вересень', 'Жовтень', 'Листопад', 'Грудень']",
    'dp_startDay' => 1 ,
];
