<?php

setlocale(LC_ALL, 'ru_RU.UTF-8');

return [
    'cs.module_title' => 'Настройки сайта',
    'cs.editor' => 'Редактор',
    'cs.save' => 'Сохранить',
    'cs.cancel' => 'Отмена',
    'cs.close' => 'Закрыть',
    'cs.stay' => 'Продолжить',
    'dp_dayNames' => "['Воскресенье', 'Понедельник', 'Вторник', 'Среда', 'Четверг', 'Пятница', 'Суббота']",
    'dp_monthNames' => "['Январь', 'Февраль', 'Март', 'Апрель', 'Май', 'Июнь', 'Июль', 'Август', 'Сентябрь', 'Октябрь', 'Ноябрь', 'Декабрь']",
    'dp_startDay' => 1 ,
];
