<?php

setlocale(LC_ALL, 'ru_RU.UTF-8');

return [
    'cs.module_title' => 'Настройки сайта',
    'cs.editor' => 'Редактор',
    'cs.save' => 'Сохранить',
    'cs.cancel' => 'Отмена',
    'cs.close' => 'Закрыть',
    'cs.stay' => 'Продолжить',
    'dp_dayNames' => "['Воскресенье', 'Понедельник', 'Вторник', 'Среда', 'Четверг', 'Пятница', 'Суббота']",
    'dp_monthNames' => "['Январь', 'Февраль', 'Март', 'Апрель', 'Май', 'Июнь', 'Июль', 'Август', 'Сентябрь', 'Октябрь', 'Ноябрь', 'Декабрь']",
    'dp_startDay' => 1,
    'saving' => 'Сохранение ресурса, подождите пожалуйста...',
    'error_internet_connection' => 'Сервер недоступен, проверьте подключение к интернету!',
    'warning_not_saved' => 'Изменения не были сохранены. Вы можете остаться на этой странице для того, чтобы сохранить изменения (\'Отмена\'), либо покинуть ее, утеряв все изменения (\'OK\').',
    'cm_add_new_category' => "Добавить новую категорию",
    "delete" => "Удалить",
    "name" => "Название",
    'type' => 'Тип',
    "resource_description" => "Описание",
    'resource_summary' => 'Аннотация (введение)',
    'resource_title' => 'Заголовок',
    'set_default' => "По умолчанию",
    'tmplvars_elements' => 'Возможные значения',
];
